const typesOfCofee = [
    {
        "title": "Капучіно",
        "Опис": "Напій італійського походження на основі еспресо з додаванням збитого парою молока, з гармонійним балансом насиченого солодкого смаку молока та еспресо.",
        "esspressoCups": 1,
        "sugar": 0,
        "milk": true,
        "price": 72
    },
    {
        "title": "Лате",
        "Опис": "Кава з молоком, яка може похвалитися шовковистим шаром піни, що насправді виділяє її серед інших напоїв.",
        "esspressoCups": 1,
        "sugar": 0,
        "milk": true,
        "price": 80
    },
    {
        "title": "Дабл капучіно",
        "Опис": "Той самий капучіно, але з подвійним еспрессо.",
        "esspressoCups": 2,
        "sugar": 0,
        "milk": true,
        "price": 85
    },
    {
        "title": "Американо",
        "Опис": "Еспрессо з водою.",
        "esspressoCups": 1,
        "sugar": 0, 
        "milk": false,
        "price": 60
    }
]

export default {typesOfCofee};